[English]
CodePage=1252
Icon=english.bmp
200=About
201=Connection parameters
202=Select keys including to report
203=Clear report folder...
204=Common options
205=HTML report
206=Folders
207=Exclusions
208=.REG
209=.INF
210=File templates
211=OK
212=Cancel
213=&1st shot
214=&2nd shot
215=&Stop
216=&Compare
217=Clear &all
218=Quit
219=About...
220=Connect to &remote registry
221=Folder for store report
222=Report name
223=Illegal sybmols \/:*?"<>|
224=Add comment into the report
225=Computer
226=User
227=Password
228=Do not show this window
229=Name keys only
230=All values
231=Whole keys
232=Display limits (bytes)
233=Limit displayed binary data (bytes)
234=Change limit
235=Window for select the keys included in the report
236=Ignore key from the excluding list
237=Deleted keys
238=New keys
239=Use nickname HKEY_CURRENT_USER
240=Open menu on press to button "shot"
241=Automatic start of comparison shots
242=Store shot on quit
243=Check files in the specified folders
244=Using CRC32 contents
245=Using MD5 contents
246=In the size no more (Mb)
247=Checked objects
248=Excluded objects
249=Make restoration file
250=Make modification file
251=File format
252=File extension
253=Open by notepad
254=Use variables in section [strings]
255=F&ile
256=R&eport
257=&Help
258=Whole registry
259=HKEY_LOCAL_MACHINE
260=HKEY_CLASSES_ROOT
261=HKEY_LOCAL_MACHINE\SOFTWARE
262=HKEY_LOCAL_MACHINE\SYSTEM
263=HKEY_USERS
264=HKEY_CURRENT_USER
265=From registry file SOFTWARE...
266=From registry file SYSTEM...
267=From registry file NTUSER.DAT...
268=&Open...
269=&Save...
270=Save &as...
271=Clear
272=Names of deleted keys only
273=All values in deleted keys
274=All deleted keys
275=Names of new keys only
276=All values in new keys
277=All new keys
278=Options ...
279=Clear report folder...
280=Check all
281=Uncheck all
282=Invert checks
283=Add key to exclusions
284=Add...
285=Edit
286=Delete
287=Search in folder...
288=Select report folder
289=Select remote computer
290=Detect file extensions in the specified folder
291=Templates
292=Size
293=%s (all files)
294=%s (without extension)
295=Registry files
296=Time
297=Shot is empty
298=Do you want to store the shot
299=<a href="http://regshot.ru/" title="regshot.ru" target="_blank">Белогорохов Юрий Павлович</a>
300=Load file error
301=Store file error
302=Report of the
303=Summary report
304=Shot
305=Shot date
306=Shot type
307=Shot time
308=s
309=Keys
310=Values
311=Folders
312=Files
313=Deleted keys
314=New keys
315=Deleted values
316=New values
317=Changed values
318=Total changes
319=File to restoring registry
320=Comment
321=for shot
322=To end of report
323=Folders, excluding from shot
324=Deleted files
325=New files
326=Changed files
327=Deleting new keys and values
328=Restoring deleted and changed values
329=Add subdirectories...
